Repository: skotperez/sstfg
Catalog: lang/sstfg-*.po
Languages: fr_fr

source: Tickets
fr_fr: Billets

source: Ticket
fr_fr: Billet

source: Add ticket
fr_fr: Ajouter un billet

source: Edit
fr_fr: Éditer

source: Edit this ticket
fr_fr: Éditer un billet

source: New ticket
fr_fr: Nouveau billet

source: View ticket
fr_fr: Voir le billet

source: View this ticket
fr_fr: Voir ce billet

source: Search tickets
fr_fr: Chercher des billets

source: No tickets found
fr_fr: Aucun billet n'a été trouvé

source: No tickets in the trash
fr_fr: Aucun billet dans la poubelle

source: Base Sequences
fr_fr: Séquences de base

source: Base Sequence
fr_fr: Séquence de base

source: Search Base Sequences
fr_fr: Chercher des séquences de base

source: All Base Sequences
fr_fr: Toutes les séquences de base

source: Parent Base Sequence
fr_fr: Séquence de base supérieure

source: Parent Base Sequence:
fr_fr: Séquence de base supérieure:

source: Edit Base Sequence
fr_fr: Éditer la séquence de base

source: Update Base Sequence
fr_fr: Mettre à jour la séquence de base

source: Add new Base Sequence
fr_fr: Ajouter une nouvelle séquence de base

source: Name of the new Base Sequence
fr_fr: Nom d'une nouvelle séquence de base

source: Mixed Sequences
fr_fr: Séquences composées

source: Mixed Sequence
fr_fr: Séquence composée

source: Search Mixed Sequences
fr_fr: Chercher les séquences composées

source: All Mixed Sequences
fr_fr: Toutes les séquences composées

source: Parent Mixed Sequence
fr_fr: Séquence composée supérieure

source: Parent Mixed Sequence:
fr_fr: Séquence composée supérieure:

source: Edit Mixed Sequence
fr_fr: Éditer la séquence composée

source: Update Mixed Sequence
fr_fr: Mettre à jour la séquence composée

source: Add new Mixed Sequence
fr_fr: Ajouter une nouvelle séquence composée

source: Name of the new Mixed Sequence
fr_fr: Nom d'une nouvelle séquence composée

source: Order in sequence %s
fr_fr: Ordre dans la séquence %s

source: Order of this ticket for each sequence
fr_fr: Ordre du billet dans chaque séquence

source: Subscription
fr_fr: Abonnement

source: Current sequence
fr_fr: Séquence actuelle

source: Ticket Access mode
fr_fr: Mode d’accès aux billets

source: Manual
fr_fr: Manuel (à la demande)

source: Automatic
fr_fr: Automatique, selon une périodicité

source: Ticket access regularity
fr_fr: Périodicité

source: Once a week
fr_fr: Une fois par semaine

source: Twice a week
fr_fr: Deux fois par semaine

source: Ticket order
fr_fr: Mode de tirage

source: Random
fr_fr: Au hasard

source: Sequential
fr_fr: En séquence

source: Send me the tickets to my email address
fr_fr: Envoyez-moi les billets à mon adresse mail

source: Gotten Tickets
fr_fr: Billets reçus

source: Settings for your SSTFG subscription has been updated.
fr_fr: Les paramètres de ton abonnement SSTG ont été actualisés

source: Random mode is not available in this type of subscription.
fr_fr: Le hasard n'est pas un mode disponible sur ce type de souscription.

source: Username
fr_fr: Nom d'utilisateur

source: Email
fr_fr: Mail

source: Update
fr_fr: Mettre à jour

source: Your SSTFG subscription has been updated
fr_fr: Votre abonnement SSTFG a été actualisé

source: Hi
fr_fr: Bonjour

source: You have upgraded your SSTFG subscription from Decouverte to Approfondissement.
fr_fr: Vous avez actualisé votre abonnement SSTFG depuis Découverte jusqu'à approfondissement

source: Now you can access to the whole tickets. In this Approfondissement phase you can choose the way you get your tickets: sequentially or randomly.
fr_fr: Maintenant vous pouvez accéder à tous les billets. Dans cette phase d'Approfondissement vous pouvez choisir votre mode de tirage: séquentiellement ou par hasard

source: You can access your tickets and change your subscription settings here:
fr_fr: Vous pouvez accéder à vos billets et changer vos paramètres d'abonnement ici:

source: Enjoy your tickets!
fr_fr: Bon billets!

source: Your new ticket:
fr_fr: Votre nouveau billet

source: Here you have the link to download your new SSTFG ticket:
fr_fr: Ici le lien pour télécharger votre nouveau billet SSTFG:

source: If you have problems to access this ticket with the link above, copy and paste the following link in your browser address bar:
fr_fr: Si vous rencontrez des problèmes pour accéder à ce billet avec le lien, copier et coller le lien ci-dessous dans la barre menu de votre navigateur:

source: Remember that you need to log in first in order to download any ticket.
fr_fr: Rappelez-vous que vous avez besoin de vous inscrire avant de téléchager un billet

source: Enjoy your ticket!
fr_fr: Bon billet!

source: Your last ticket
fr_fr: Votre dernier billet

source: Your new ticket
fr_fr: Votre nouveau billet

source: Download it (PDF)
fr_fr: Le télécharger (PDF)

source: It seems that you still don't have any tickets.
fr_fr: Il semble que vous n'ayez pas encore de billet

source: Something was wrong. We cannot serve you a new ticket.
fr_fr: Il y a eu une erreur. Nous ne pouvons pas vous remettre votre nouveau billet.

source: Get new ticket
fr_fr: Obtenir un nouveau billet

source: Get the last ticket
fr_fr: Obtenir le dernier billet
